{"data": [{"id": "1489388228323037187", "text": "@Mongoloudkkk A minha eh segunda e não posso ir,covid😪"}, {"id": "1489388228209782786", "text": "RT @tuitasutton: ta na hora da diretoria dar uma chamada na key lipa, roteadora de covid do caralho. sai TODO DIA de casa e não usa sequer…"}, {"id": "1489388227278561282", "text": "RT @JGomes_PT: Um incentivo fiscal a quem ainda não apanhou COVID-19, é que era. #virusvaucher"}, {"id": "1489388227169505281", "text": "RT @reporterenato: URGENTE: Brasil registra 298 mil novos casos de Covid-19 e 1.041 óbitos pela doença."}, {"id": "1489388222480359426", "text": "RT @rafaelbboa: Quantas vidas poderiam ser salvas????\n\n“Estudo israelense mostra forte evidência da capacidade da vitamina D no combate ao…"}, {"id": "1489388221016465411", "text": "RT @AdrillesRJorge: A falta de testes de COVID no bbb expõe a hipocrisia da Globo.Estão esperando passar o tempo para o contágio do COVID p…"}, {"id": "1489388219061964803", "text": "RT @JornalBSM: Roberta Lacerda foi expulsa da rede social depois de compartilhar os resultados de um estudo japonês sobre a efetividade da…"}, {"id": "1489388217996566530", "text": "RT @JornalBSM: Roberta Lacerda foi expulsa da rede social depois de compartilhar os resultados de um estudo japonês sobre a efetividade da…"}, {"id": "1489388215836586003", "text": "RT @revistaoeste: Suécia flexibiliza medidas restritivas contra a covid-19 https://t.co/LQkdqhhI4K"}, {"id": "1489388214938972161", "text": "@Camilarookinha Um conhecido meu de longas datas, de  Salvador-ba, líder religioso, bolsominion do pé roxo, morreu de covid-19, era contra máscaras e antivax,  esposa lulista, vacinada sempre usou máscaras está viva e nova pra casar com outro. 🤣🤣🤣 https://t.co/jkAsOmpJ3w"}], "meta": {"newest_id": "1489388228323037187", "oldest_id": "1489388214938972161", "result_count": 10, "next_token": "b26v89c19zqg8o3fpe48wiy05zq5kh0auy58qu0nrb7gd"}}