{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 100,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 101,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 102,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 103,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          101
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          102
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[unused1]": 1,
      "[unused2]": 2,
      "[unused3]": 3,
      "[unused4]": 4,
      "[unused5]": 5,
      "[unused6]": 6,
      "[unused7]": 7,
      "[unused8]": 8,
      "[unused9]": 9,
      "[unused10]": 10,
      "[unused11]": 11,
      "[unused12]": 12,
      "[unused13]": 13,
      "[unused14]": 14,
      "[unused15]": 15,
      "[unused16]": 16,
      "[unused17]": 17,
      "[unused18]": 18,
      "[unused19]": 19,
      "[unused20]": 20,
      "[unused21]": 21,
      "[unused22]": 22,
      "[unused23]": 23,
      "[unused24]": 24,
      "[unused25]": 25,
      "[unused26]": 26,
      "[unused27]": 27,
      "[unused28]": 28,
      "[unused29]": 29,
      "[unused30]": 30,
      "[unused31]": 31,
      "[unused32]": 32,
      "[unused33]": 33,
      "[unused34]": 34,
      "[unused35]": 35,
      "[unused36]": 36,
      "[unused37]": 37,
      "[unused38]": 38,
      "[unused39]": 39,
      "[unused40]": 40,
      "[unused41]": 41,
      "[unused42]": 42,
      "[unused43]": 43,
      "[unused44]": 44,
      "[unused45]": 45,
      "[unused46]": 46,
      "[unused47]": 47,
      "[unused48]": 48,
      "[unused49]": 49,
      "[unused50]": 50,
      "[unused51]": 51,
      "[unused52]": 52,
      "[unused53]": 53,
      "[unused54]": 54,
      "[unused55]": 55,
      "[unused56]": 56,
      "[unused57]": 57,
      "[unused58]": 58,
      "[unused59]": 59,
      "[unused60]": 60,
      "[unused61]": 61,
      "[unused62]": 62,
      "[unused63]": 63,
      "[unused64]": 64,
      "[unused65]": 65,
      "[unused66]": 66,
      "[unused67]": 67,
      "[unused68]": 68,
      "[unused69]": 69,
      "[unused70]": 70,
      "[unused71]": 71,
      "[unused72]": 72,
      "[unused73]": 73,
      "[unused74]": 74,
      "[unused75]": 75,
      "[unused76]": 76,
      "[unused77]": 77,
      "[unused78]": 78,
      "[unused79]": 79,
      "[unused80]": 80,
      "[unused81]": 81,
      "[unused82]": 82,
      "[unused83]": 83,
      "[unused84]": 84,
      "[unused85]": 85,
      "[unused86]": 86,
      "[unused87]": 87,
      "[unused88]": 88,
      "[unused89]": 89,
      "[unused90]": 90,
      "[unused91]": 91,
      "[unused92]": 92,
      "[unused93]": 93,
      "[unused94]": 94,
      "[unused95]": 95,
      "[unused96]": 96,
      "[unused97]": 97,
      "[unused98]": 98,
      "[unused99]": 99,
      "[UNK]": 100,
      "[CLS]": 101,
      "[SEP]": 102,
      "[MASK]": 103,
      "<S>": 104,
      "<T>": 105,
      "!": 106,
      "\"": 107,
      "#": 108,
      "$": 109,
      "%": 110,
      "&": 111,
      "'": 112,
      "(": 113,
      ")": 114,
      "*": 115,
      "+": 116,
      ",": 117,
      "-": 118,
      ".": 119,
      "/": 120,
      "d": 121,
      "e": 122,
      "a": 123,
      "##ra": 124,
      "de": 125,
      "p": 126,
      "c": 127,
      "##os": 128,
      "##nt": 129,
      "##re": 130,
      ":": 131,
      ";": 132,
      "<": 133,
      "=": 134,
      ">": 135,
      "?": 136,
      "@": 137,
      "##as": 138,
      "s": 139,
      "##er": 140,
      "##or": 141,
      "##ad": 142,
      "##es": 143,
      "co": 144,
      "##is": 145,
      "o": 146,
      "##in": 147,
      "##ma": 148,
      "n": 149,
      "##ão": 150,
      "##ia": 151,
      "##qu": 152,
      "f": 153,
      "##ta": 154,
      "##me": 155,
      "##ic": 156,
      "##ro": 157,
      "##nd": 158,
      "##ar": 159,
      "t": 160,
      "##id": 161,
      "##al": 162,
      "qu": 163,
      "[": 164,
      "\\": 165,
      "]": 166,
      "^": 167,
      "_": 168,
      "u": 169,
      "com": 170,
      "do": 171,
      "##ri": 172,
      "em": 173,
      "m": 174,
      "##nte": 175,
      "se": 176,
      "A": 177,
      "##el": 178,
      "que": 179,
      "da": 180,
      "##on": 181,
      "##ção": 182,
      "##to": 183,
      "re": 184,
      "##te": 185,
      "##ara": 186,
      "C": 187,
      "es": 188,
      "v": 189,
      "##an": 190,
      "##le": 191,
      "E": 192,
      "##ti": 193,
      "##en": 194,
      "{": 195,
      "|": 196,
      "}": 197,
      "~": 198,
      "¡": 199,
      "S": 200,
      "##ado": 201,
      "no": 202,
      "##ou": 203,
      "§": 204,
      "1": 205,
      "##\"": 206,
      "##res": 207,
      "«": 208,
      "##ul": 209,
      "##em": 210,
      "##ol": 211,
      "P": 212,
      "M": 213,
      "##ndo": 214,
      "##il": 215,
      "¶": 216,
      "·": 217,
      "##ci": 218,
      "l": 219,
      "»": 220,
      "para": 221,
      "um": 222,
      "ma": 223,
      "¿": 224,
      "##gu": 225,
      "##tu": 226,
      "fo": 227,
      "##am": 228,
      "na": 229,
      "uma": 230,
      "O": 231,
      "##ica": 232,
      "su": 233,
      "##nto": 234,
      "b": 235,
      "##se": 236,
      "g": 237,
      "in": 238,
      "##nc": 239,
      "por": 240,
      "B": 241,
      "##(": 242,
      "##do": 243,
      "##ei": 244,
      "2": 245,
      "##mente": 246,
      "##io": 247,
      "N": 248,
      "##us": 249,
      "D": 250,
      "##ada": 251,
      "##ha": 252,
      "é": 253,
      "i": 254,
      "##ns": 255,
      "##va": 256,
      "R": 257,
      "pro": 258,
      "os": 259,
      "as": 260,
      "##ade": 261,
      "foi": 262,
      "F": 263,
      "##po": 264,
      "##ent": 265,
      "##la": 266,
      "T": 267,
      "##ho": 268,
      "##pe": 269,
      "##ões": 270,
      "como": 271,
      "##de": 272,
      "des": 273,
      "j": 274,
      "19": 275,
      "L": 276,
      "##ras": 277,
      "G": 278,
      "pel": 279,
      "##iv": 280,
      "##iz": 281,
      "##mb": 282,
      "##mo": 283,
      "##it": 284,
      "##da": 285,
      "##ido": 286,
      "##ig": 287,
      "##ram": 288,
      "##ce": 289,
      "I": 290,
      "ou": 291,
      "##idade": 292,
      "##so": 293,
      "ex": 294,
      "##ist": 295,
      "##he": 296,
      "20": 297,
      "dos": 298,
      "J": 299,
      "##no": 300,
      "##ve": 301,
      "po": 302,
      "##co": 303,
      "##ca": 304,
      "ap": 305,
      "##tr": 306,
      "##ir": 307,
      "##ados": 308,
      "##un": 309,
      "##mento": 310,
      "me": 311,
      "##ém": 312,
      "al": 313,
      "##im": 314,
      "##ções": 315,
      "ta": 316,
      "con": 317,
      "ent": 318,
      "##ico": 319,
      "ao": 320,
      "##pa": 321,
      "##ria": 322,
      "##nde": 323,
      "##na": 324,
      "mais": 325,
      "##lo": 326,
      "sua": 327,
      "##ida": 328,
      "ca": 329,
      "H": 330,
      "so": 331,
      "par": 332,
      "ser": 333,
      "est": 334,
      "Em": 335,
      "cont": 336,
      "per": 337,
      "tra": 338,
      "##go": 339,
      "##ncia": 340,
      "##ação": 341,
      "##rio": 342,
      "##ita": 343,
      "for": 344,
      "Es": 345,
      "não": 346,
      "seu": 347,
      "##ando": 348,
      "h": 349,
      "##mp": 350,
      "##cia": 351,
      "##at": 352,
      "à": 353,
      "V": 354,
      "##\",": 355,
      "##ça": 356,
      "##if": 357,
      "##ntes": 358,
      "U": 359,
      "an": 360,
      "at": 361,
      "mu": 362,
      "pr": 363,
      "##ira": 364,
      "##ur": 365,
      "das": 366,
      "##ter": 367,
      "ele": 368,
      "pri": 369,
      "ter": 370,
      "##era": 371,
      "pa": 372,
      "##ito": 373,
      "to": 374,
      "##sa": 375,
      "tem": 376,
      "##ment": 377,
      "##vo": 378,
      "##du": 379,
      "cons": 380,
      "##ru": 381,
      "##tos": 382,
      "##ec": 383,
      "##ista": 384,
      "Co": 385,
      "##cion": 386,
      "##ina": 387,
      "ar": 388,
      "##um": 389,
      "mo": 390,
      "##ver": 391,
      "##ura": 392,
      "##tic": 393,
      "prime": 394,
      "fa": 395,
      "##),": 396,
      "##iro": 397,
      "res": 398,
      "##ência": 399,
      "201": 400,
      "##adas": 401,
      "##mbém": 402,
      "##ente": 403,
      "##nda": 404,
      "segu": 405,
      "##tura": 406,
      "também": 407,
      "comp": 408,
      "No": 409,
      "##nter": 410,
      "##lu": 411,
      "pela": 412,
      "##ez": 413,
      "##ior": 414,
      "##vel": 415,
      "gra": 416,
      "ac": 417,
      "esta": 418,
      "##vi": 419,
      "entre": 420,
      "##ga": 421,
      "200": 422,
      "pelo": 423,
      "##ers": 424,
      "sob": 425,
      "##ição": 426,
      "dis": 427,
      "##tor": 428,
      "pos": 429,
      "##ed": 430,
      "##ís": 431,
      "en": 432,
      "##ix": 433,
      "di": 434,
      "##\".": 435,
      "##tra": 436,
      "te": 437,
      "or": 438,
      "##og": 439,
      "esc": 440,
      "##ais": 441,
      "##dos": 442,
      "á": 443,
      "##ros": 444,
      "##ass": 445,
      "##ing": 446,
      "le": 447,
      "W": 448,
      "mas": 449,
      "fil": 450,
      "##oc": 451,
      "##ulo": 452,
      "são": 453,
      "mes": 454,
      "##que": 455,
      "##iu": 456,
      "##ib": 457,
      "##eiro": 458,
      "##pos": 459,
      "##ial": 460,
      "K": 461,
      "##esso": 462,
      "ob": 463,
      "##man": 464,
      "##ês": 465,
      "pre": 466,
      "##ári": 467,
      "##ag": 468,
      "##ós": 469,
      "##tas": 470,
      "##bl": 471,
      "ab": 472,
      "##tiv": 473,
      "##idos": 474,
      "ba": 475,
      "Al": 476,
      "##tal": 477,
      "##tica": 478,
      "##ens": 479,
      "##).": 480,
      "anos": 481,
      "Re": 482,
      "##be": 483,
      "##ion": 484,
      "##min": 485,
      "##mas": 486,
      "##tado": 487,
      "##ário": 488,
      "##ess": 489,
      "##aram": 490,
      "##pres": 491,
      "##bo": 492,
      "##ch": 493,
      "reg": 494,
      "era": 495,
      "Mar": 496,
      "##tru": 497,
      "sobre": 498,
      "##ere": 499,
      "##ador": 500,
      "##ios": 501,
      "ass": 502,
      "Na": 503,
      "cas": 504,
      "car": 505,
      "foram": 506,
      "##les": 507,
      "##inha": 508,
      "##inal": 509,
      "As": 510,
      "3": 511,
      "##for": 512,
      "##ades": 513,
      "##ne": 514,
      "##anto": 515,
      "tor": 516,
      "##ino": 517,
      "##vol": 518,
      "##orte": 519,
      "Pa": 520,
      "##ço": 521,
      "##gra": 522,
      "##cio": 523,
      "##ja": 524,
      "imp": 525,
      "##per": 526,
      "au": 527,
      "mar": 528,
      "nas": 529,
      "Se": 530,
      "##éc": 531,
      "seus": 532,
      "Os": 533,
      "##tros": 534,
      "##aliz": 535,
      "Un": 536,
      "##je": 537,
      "nos": 538,
      "##nta": 539,
      "De": 540,
      "##bal": 541,
      "18": 542,
      "pres": 543,
      "##iste": 544,
      "##der": 545,
      "##ham": 546,
      "forma": 547,
      "até": 548,
      "cor": 549,
      "##cial": 550,
      "##bro": 551,
      "##tro": 552,
      "##ons": 553,
      "##00": 554,
      "##tes": 555,
      "##eira": 556,
      "##indo": 557,
      "inter": 558,
      "##ip": 559,
      "##icos": 560,
      "##cional": 561,
      "##ias": 562,
      "inc": 563,
      "##anç": 564,
      "##ula": 565,
      "Por": 566,
      "##tiva": 567,
      "enc": 568,
      "##titu": 569,
      "rec": 570,
      "##-": 571,
      "fu": 572,
      "##pois": 573,
      "##pera": 574,
      "##urante": 575,
      "vez": 576,
      "ro": 577,
      "##tar": 578,
      "##mentos": 579,
      "##mer": 580,
      "##ba": 581,
      "onde": 582,
      "##ele": 583,
      "##lia": 584,
      "##icas": 585,
      "of": 586,
      "##ran": 587,
      "ho": 588,
      "##idades": 589,
      "##ér": 590,
      "##das": 591,
      "mil": 592,
      "##ite": 593,
      "##ase": 594,
      "##ivers": 595,
      "tempo": 596,
      "##ião": 597,
      "contra": 598,
      "lu": 599,
      "produ": 600,
      "ins": 601,
      "ad": 602,
      "##ral": 603,
      "##ber": 604,
      "##ús": 605,
      "conc": 606,
      "ha": 607,
      "##erra": 608,
      "prin": 609,
      "cam": 610,
      "##ários": 611,
      "Bras": 612,
      "##iss": 613,
      "algu": 614,
      "qual": 615,
      "##enas": 616,
      "Sa": 617,
      "##ont": 618,
      "##via": 619,
      "Ma": 620,
      "199": 621,
      "ano": 622,
      "du": 623,
      "##inda": 624,
      "quando": 625,
      "##ên": 626,
      "inte": 627,
      "Ca": 628,
      "sa": 629,
      "##til": 630,
      "ú": 631,
      "##anh": 632,
      "##ória": 633,
      "##ile": 634,
      "##dio": 635,
      "maior": 636,
      "oc": 637,
      "##hec": 638,
      "##entes": 639,
      "##ge": 640,
      "dire": 641,
      "##ín": 642,
      "##almente": 643,
      "dia": 644,
      "trabal": 645,
      "ra": 646,
      "##rá": 647,
      "##ôn": 648,
      "##idas": 649,
      "##0,": 650,
      "cidade": 651,
      "primeiro": 652,
      "mesmo": 653,
      "##tou": 654,
      "nome": 655,
      "##és": 656,
      "##por": 657,
      "##orre": 658,
      "faz": 659,
      "sendo": 660,
      "pol": 661,
      "come": 662,
      "՚": 663,
      "՛": 664,
      "՜": 665,
      "՝": 666,
      "՞": 667,
      "poss": 668,
      "trans": 669,
      "parte": 670,
      "##rada": 671,
      "##ranc": 672,
      "Ro": 673,
      "cl": 674,
      "suas": 675,
      "##istas": 676,
      "##este": 677,
      "4": 678,
      "##dia": 679,
      "##aria": 680,
      "primeira": 681,
      "dois": 682,
      "##hos": 683,
      "##rem": 684,
      "##ceu": 685,
      "princi": 686,
      "##est": 687,
      "##éri": 688,
      "rela": 689,
      "##ano": 690,
      "Su": 691,
      "##vam": 692,
      "dec": 693,
      "##bu": 694,
      "sub": 695,
      "Ch": 696,
      "##tivo": 697,
      "está": 698,
      "##ima": 699,
      "depois": 700,
      "##nos": 701,
      "##gar": 702,
      "##om": 703,
      "##ân": 704,
      "##gem": 705,
      "pode": 706,
      "։": 707,
      "֊": 708,
      "##over": 709,
      "São": 710,
      "##ular": 711,
      "aos": 712,
      "##tico": 713,
      "##ismo": 714,
      "##ola": 715,
      "##ona": 716,
      "ju": 717,
      "hist": 718,
      "־": 719,
      "##tados": 720,
      "##itos": 721,
      "׃": 722,
      "pass": 723,
      "Jo": 724,
      "##fer": 725,
      "durante": 726,
      "us": 727,
      "##ard": 728,
      "Ar": 729,
      "esp": 730,
      "##óp": 731,
      "5": 732,
      "ind": 733,
      "espe": 734,
      "##et": 735,
      "outros": 736,
      "##ração": 737,
      "cer": 738,
      "grande": 739,
      "ela": 740,
      "##ju": 741,
      "##eral": 742,
      "##son": 743,
      "ainda": 744,
      "torn": 745,
      "rece": 746,
      "##ela": 747,
      "##rou": 748,
      "##ás": 749,
      "׳": 750,
      "״": 751,
      "،": 752,
      "؍": 753,
      "##tó": 754,
      "؛": 755,
      "؟": 756,
      "##Qu": 757,
      "##isão": 758,
      "##ças": 759,
      "dif": 760,
      "Com": 761,
      "ag": 762,
      "##ogo": 763,
      "desen": 764,
      "che": 765,
      "pe": 766,
      "X": 767,
      "gru": 768,
      "##dem": 769,
      "já": 770,
      "Brasil": 771,
      "tr": 772,
      "Gu": 773,
      "final": 774,
      "##ór": 775,
      "##úbl": 776,
      "equ": 777,
      "encont": 778,
      "##tir": 779,
      "##fe": 780,
      "vol": 781,
      "Ap": 782,
      "Fo": 783,
      "##cias": 784,
      "muito": 785,
      "cri": 786,
      "Ele": 787,
      "##eito": 788,
      "##ine": 789,
      "após": 790,
      "##uro": 791,
      "ver": 792,
      "##mos": 793,
      "##ie": 794,
      "##ana": 795,
      "##enta": 796,
      "##idera": 797,
      "partic": 798,
      "##ck": 799,
      "##embro": 800,
      "##adores": 801,
      "pesso": 802,
      "apres": 803,
      "198": 804,
      "Car": 805,
      "país": 806,
      "Qu": 807,
      "gover": 808,
      "##uma": 809,
      "##val": 810,
      "٪": 811,
      "٫": 812,
      "٬": 813,
      "٭": 814,
      "pop": 815,
      "lanç": 816,
      "loc": 817,
      "conhec": 818,
      "jog": 819,
      "apenas": 820,
      "##elo": 821,
      "can": 822,
      "##are": 823,
      "##ord": 824,
      "##rado": 825,
      "##ício": 826,
      "##pre": 827,
      "##esa": 828,
      "atu": 829,
      "##cu": 830,
      "##íp": 831,
      "##ições": 832,
      "##ng": 833,
      "sem": 834,
      "##ível": 835,
      "##plo": 836,
      "۔": 837,
      "##inu": 838,
      "##tras": 839,
      "##ala": 840,
      "fam": 841,
      "##has": 842,
      "Ba": 843,
      "##rav": 844,
      "mús": 845,
      "##gre": 846,
      "is": 847,
      "então": 848,
      "cham": 849,
      "##ntos": 850,
      "inf": 851,
      "##za": 852,
      "cap": 853,
      "cria": 854,
      "##icial": 855,
      "ant": 856,
      "##vido": 857,
      "realiz": 858,
      "##atro": 859,
      "este": 860,
      "##gan": 861,
      "##pu": 862,
      "##pl": 863,
      "três": 864,
      "##con": 865,
      "gu": 866,
      "ál": 867,
      "inclu": 868,
      "Mu": 869,
      "af": 870,
      "##segu": 871,
      "ne": 872,
      "ve": 873,
      "##icação": 874,
      "orig": 875,
      "##êm": 876,
      "un": 877,
      "##ide": 878,
      "pu": 879,
      "##tá": 880,
      "##lti": 881,
      "cr": 882,
      "Par": 883,
      "##unic": 884,
      "##cesso": 885,
      "polí": 886,
      "##érie": 887,
      "6": 888,
      "197": 889,
      "##orta": 890,
      "nov": 891,
      "##ril": 892,
      "constru": 893,
      "##aneiro": 894,
      "Mo": 895,
      "Lu": 896,
      "##ton": 897,
      "si": 898,
      "##ticas": 899,
      "##rar": 900,
      "div": 901,
      "ed": 902,
      "##gua": 903,
      "##forma": 904,
      "princip": 905,
      "##rig": 906,
      "##ific": 907,
      "sido": 908,
      "##veis": 909,
      "##ização": 910,
      "Le": 911,
      "##ena": 912,
      "estu": 913,
      "##hor": 914,
      "conf": 915,
      "##2,": 916,
      "##bum": 917,
      "##cul": 918,
      "desenvol": 919,
      "।": 920,
      "॥": 921,
      "##idente": 922,
      "##iam": 923,
      "duas": 924,
      "ir": 925,
      "poder": 926,
      "##8,": 927,
      "form": 928,
      "##7,": 929,
      "começ": 930,
      "##itar": 931,
      "॰": 932,
      "##ves": 933,
      "##car": 934,
      "##5,": 935,
      "nú": 936,
      "##6,": 937,
      "##ant": 938,
      "grupo": 939,
      "nova": 940,
      "##quanto": 941,
      "##cos": 942,
      "##cer": 943,
      "todos": 944,
      "##iga": 945,
      "##1,": 946,
      "##dor": 947,
      "##4,": 948,
      "mel": 949,
      "##dic": 950,
      "##cimento": 951,
      "##rea": 952,
      "##vimento": 953,
      "pelos": 954,
      "liv": 955,
      "##mar": 956,
      "Y": 957,
      "fre": 958,
      "Para": 959,
      "util": 960,
      "álbum": 961,
      "vo": 962,
      "##árias": 963,
      "ti": 964,
      "##th": 965,
      "##las": 966,
      "siste": 967,
      "fun": 968,
      "sol": 969,
      "196": 970,
      "##3,": 971,
      "Cam": 972,
      "últi": 973,
      "##mbro": 974,
      "def": 975,
      "##rito": 976,
      "7": 977,
      "tinha": 978,
      "##ribu": 979,
      "##bil": 980,
      "série": 981,
      "fic": 982,
      "prof": 983,
      "##agem": 984,
      "So": 985,
      "##inas": 986,
      "##ven": 987,
      "fal": 988,
      "É": 989,
      "difere": 990,
      "##ít": 991,
      "##ign": 992,
      "Ja": 993,
      "##inho": 994,
      "segundo": 995,
      "considera": 996,
      "15": 997,
      "filme": 998,
      "##ária": 999,
      "às": 1000,
      "##9,": 1001,
      "dist": 1002,
      "vis": 1003,
      "bem": 1004,
      "##quer": 1005,
      "Z": 1006,
      "Rio": 1007,
      "próp": 1008,
      "##esta": 1009,
      "bras": 1010,
      "estava": 1011,
      "Foi": 1012,
      "##ital": 1013,
      "desta": 1014,
      "8": 1015,
      "assim": 1016,
      "##inte": 1017,
      "partir": 1018,
      "##ília": 1019,
      "apresent": 1020,
      "havia": 1021,
      "mé": 1022,
      "teve": 1023,
      "Con": 1024,
      "##itas": 1025,
      "##olog": 1026,
      "dez": 1027,
      "outras": 1028,
      "##ndes": 1029,
      "##ências": 1030,
      "im": 1031,
      "atrav": 1032,
      "Paulo": 1033,
      "cu": 1034,
      "cul": 1035,
      "séc": 1036,
      "base": 1037,
      "##ipa": 1038,
      "##igo": 1039,
      "17": 1040,
      "lon": 1041,
      "##osto": 1042,
      "Ale": 1043,
      "##eiros": 1044,
      "publ": 1045,
      "##ris": 1046,
      "possu": 1047,
      "estre": 1048,
      "##são": 1049,
      "##ável": 1050,
      "##anha": 1051,
      "am": 1052,
      "##lan": 1053,
      "home": 1054,
      "brasile": 1055,
      "##mes": 1056,
      "númer": 1057,
      "##iros": 1058,
      "maio": 1059,
      "empres": 1060,
      "eles": 1061,
      "man": 1062,
      "pas": 1063,
      "repres": 1064,
      "desde": 1065,
      "##ipe": 1066,
      "utiliz": 1067,
      "##tação": 1068,
      "vida": 1069,
      "cent": 1070,
      "La": 1071,
      "Pro": 1072,
      "tro": 1073,
      "pou": 1074,
      "antes": 1075,
      "##dade": 1076,
      "##0.": 1077,
      "cada": 1078,
      "região": 1079,
      "##ero": 1080,
      "história": 1081,
      "##óg": 1082,
      "##orn": 1083,
      "la": 1084,
      "eram": 1085,
      "##ive": 1086,
      "##ble": 1087,
      "##ual": 1088,
      "alguns": 1089,
      "##odo": 1090,
      "##ério": 1091,
      "divers": 1092,
      "públ": 1093,
      "Po": 1094,
      "##ici": 1095,
      "##gia": 1096,
      "Ex": 1097,
      "épo": 1098,
      "##nça": 1099,
      "##tivos": 1100,
      "pessoas": 1101,
      "##tores": 1102,
      "munic": 1103,
      "consegu": 1104,
      "casa": 1105,
      "##grama": 1106,
      "##ticos": 1107,
      "##pon": 1108,
      "cond": 1109,
      "banda": 1110,
      "##des": 1111,
      "“": 1112,
      "##“": 1113,
      "deix": 1114,
      "através": 1115,
      "Gra": 1116,
      "9": 1117,
      "sete": 1118,
      "música": 1119,
      "cheg": 1120,
      "##tamente": 1121,
      "##,": 1122,
      "Bo": 1123,
      "mul": 1124,
      "##di": 1125,
      "época": 1126,
      "##ços": 1127,
      "##cre": 1128,
      "##int": 1129,
      "jogo": 1130,
      "##tion": 1131,
      "##ança": 1132,
      "Ne": 1133,
      "Estados": 1134,
      "##her": 1135,
      "amb": 1136,
      "comple": 1137,
      "perí": 1138,
      "enquanto": 1139,
      "##oria": 1140,
      "sim": 1141,
      "fund": 1142,
      "pes": 1143,
      "##icia": 1144,
      "##isa": 1145,
      "podem": 1146,
      "mundo": 1147,
      "apro": 1148,
      "##cas": 1149,
      "##ntro": 1150,
      "bo": 1151,
      "16": 1152,
      "##bel": 1153,
      "fe": 1154,
      "Lo": 1155,
      "##ice": 1156,
      "organ": 1157,
      "Cons": 1158,
      "##los": 1159,
      "novo": 1160,
      "governo": 1161,
      "##tugu": 1162,
      "##ulação": 1163,
      "##lig": 1164,
      "##fa": 1165,
      "além": 1166,
      "person": 1167,
      "importa": 1168,
      "aco": 1169,
      "Cas": 1170,
      "Ra": 1171,
      "##vent": 1172,
      "part": 1173,
      "pra": 1174,
      "proje": 1175,
      "vezes": 1176,
      "estado": 1177,
      "apo": 1178,
      "##ância": 1179,
      "século": 1180,
      "sistema": 1181,
      "##ze": 1182,
      "apare": 1183,
      "##ordo": 1184,
      "##igu": 1185,
      "##tre": 1186,
      "##gal": 1187,
      "194": 1188,
      "número": 1189,
      "195": 1190,
      "fez": 1191,
      "Ant": 1192,
      "10": 1193,
      "exem": 1194,
      "Unidos": 1195,
      "##cado": 1196,
      "##br": 1197,
      "##fre": 1198,
      "especial": 1199,
      "##edade": 1200,
      "val": 1201,
      "ale": 1202,
      "só": 1203,
      "tornou": 1204,
      "tít": 1205,
      "início": 1206,
      "col": 1207,
      "Te": 1208,
      "##rança": 1209,
      "vários": 1210,
      "##imo": 1211,
      "##oso": 1212,
      "##mã": 1213,
      "ven": 1214,
      "##elho": 1215,
      "recebe": 1216,
      "##nder": 1217,
      "resul": 1218,
      "##enh": 1219,
      "##issão": 1220,
      "Jos": 1221,
      "##vid": 1222,
      "trabalho": 1223,
      "ch": 1224,
      "##ient": 1225,
      "tendo": 1226,
      "Am": 1227,
      "##ila": 1228,
      "super": 1229,
      "##ill": 1230,
      "##-1": 1231,
      "Bar": 1232,
      "##lio": 1233,
      "To": 1234,
      "##ire": 1235,
      "continu": 1236,
      "subs": 1237,
      "local": 1238,
      "##ress": 1239,
      "Após": 1240,
      "esti": 1241,
      "12": 1242,
      "mud": 1243,
      "##ípio": 1244,
      "##tin": 1245,
      "vers": 1246,
      "lugar": 1247,
      "caus": 1248,
      "##esse": 1249,
      "geral": 1250,
      "##tório": 1251,
      "##esar": 1252,
      "mos": 1253,
      "período": 1254,
      "programa": 1255,
      "quatro": 1256,
      "isso": 1257,
      "tar": 1258,
      "##ulho": 1259,
      "##greja": 1260,
      "mod": 1261,
      "##ologia": 1262,
      "Um": 1263,
      "##unho": 1264,
      "déc": 1265,
      "##para": 1266,
      "Univers": 1267,
      "##ifica": 1268,
      "pla": 1269,
      "der": 1270,
      "produz": 1271,
      "##reira": 1272,
      "cur": 1273,
      "ún": 1274,
      "##tubro": 1275,
      "##hões": 1276,
      "##mel": 1277,
      "193": 1278,
      "escol": 1279,
      "##tivas": 1280,
      "##ov": 1281,
      "##fica": 1282,
      "pequ": 1283,
      "conta": 1284,
      "##ik": 1285,
      "##jo": 1286,
      "##ído": 1287,
      "família": 1288,
      "##gos": 1289,
      "Ent": 1290,
      "##ional": 1291,
      "Da": 1292,
      "Is": 1293,
      "colo": 1294,
      "##bora": 1295,
      "##rit": 1296,
      "Á": 1297,
      "med": 1298,
      "##und": 1299,
      "##éci": 1300,
      "lev": 1301,
      "##pri": 1302,
      "perm": 1303,
      "##ident": 1304,
      "Des": 1305,
      "Segu": 1306,
      "há": 1307,
      "In": 1308,
      "##bol": 1309,
      "principal": 1310,
      "Ou": 1311,
      "servi": 1312,
      "##rias": 1313,
      "ref": 1314,
      "ru": 1315,
      "ata": 1316,
      "Me": 1317,
      "temporada": 1318,
      "##iva": 1319,
      "##duz": 1320,
      "##ciais": 1321,
      "Ho": 1322,
      "##fia": 1323,
      "##.": 1324,
      "entanto": 1325,
      "##pec": 1326,
      "área": 1327,
      "art": 1328,
      "##par": 1329,
      "il": 1330,
      "diz": 1331,
      "comun": 1332,
      "Fa": 1333,
      "aca": 1334,
      "r": 1335,
      "public": 1336,
      "##osa": 1337,
      "fim": 1338,
      "##reiro": 1339,
      "lo": 1340,
      "lado": 1341,
      "outro": 1342,
      "##nas": 1343,
      "##ell": 1344,
      "##lube": 1345,
      "##meric": 1346,
      "##ecess": 1347,
      "cin": 1348,
      "II": 1349,
      "##udo": 1350,
      "começou": 1351,
      "##veu": 1352,
      "##cou": 1353,
      "cara": 1354,
      "##ts": 1355,
      "tur": 1356,
      "contro": 1357,
      "Ass": 1358,
      "volta": 1359,
      "##cri": 1360,
      "##ich": 1361,
      "num": 1362,
      "##osta": 1363,
      "todo": 1364,
      "acordo": 1365,
      "ocorre": 1366,
      "passou": 1367,
      "autor": 1368,
      "ali": 1369,
      "##erv": 1370,
      "##ução": 1371,
      "devido": 1372,
      "tarde": 1373,
      "##ques": 1374,
      "##eita": 1375,
      "estão": 1376,
      "encontra": 1377,
      "##tada": 1378,
      "–": 1379,
      "##–": 1380,
      "##bre": 1381,
      "##au": 1382,
      "##tante": 1383,
      "cerca": 1384,
      "##iano": 1385,
      "morte": 1386,
      "##amb": 1387,
      "##ída": 1388,
      "The": 1389,
      "sal": 1390,
      "##ixo": 1391,
      "Fer": 1392,
      "##ón": 1393,
      "várias": 1394,
      "necess": 1395,
      "k": 1396,
      "Or": 1397,
      "##The": 1398,
      "##ndia": 1399,
      "capa": 1400,
      "sur": 1401,
      "##iras": 1402,
      "##and": 1403,
      "##ry": 1404,
      "ep": 1405,
      "##minist": 1406,
      "melhor": 1407,
      "##rios": 1408,
      "##sos": 1409,
      "norte": 1410,
      "obje": 1411,
      "##cess": 1412,
      "via": 1413,
      "##ndial": 1414,
      "muitos": 1415,
      "exemplo": 1416,
      "filho": 1417,
      "##ins": 1418,
      "Franc": 1419,
      "conhecido": 1420,
      "prov": 1421,
      "Sul": 1422,
      "meio": 1423,
      "Col": 1424,
      "passa": 1425,
      "14": 1426,
      "##mou": 1427,
      "resp": 1428,
      "##iram": 1429,
      "##ivo": 1430,
      "Uma": 1431,
      "desco": 1432,
      "11": 1433,
      "fazer": 1434,
      "##lus": 1435,
      "##lica": 1436,
      "total": 1437,
      "Fe": 1438,
      "min": 1439,
      "##pel": 1440,
      "##tural": 1441,
      "aju": 1442,
      "##ática": 1443,
      "nu": 1444,
      "##ixa": 1445,
      "Tra": 1446,
      "va": 1447,
      "segunda": 1448,
      "ped": 1449,
      "algumas": 1450,
      "##ense": 1451,
      "econ": 1452,
      "João": 1453,
      "formula": 1454,
      "Janeiro": 1455,
      "portugu": 1456,
      "seguinte": 1457,
      "##mão": 1458,
      "##óx": 1459,
      "##eno": 1460,
      "título": 1461,
      "men": 1462,
      "Euro": 1463,
      "##onato": 1464,
      "rev": 1465,
      "##cter": 1466,
      "seria": 1467,
      "produção": 1468,
      "el": 1469,
      "Man": 1470,
      "##rin": 1471,
      "་": 1472,
      "།": 1473,
      "aqu": 1474,
      "Ta": 1475,
      "##ten": 1476,
      "Estado": 1477,
      "equipe": 1478,
      "Maria": 1479,
      "tri": 1480,
      "##ológ": 1481,
      "trabalh": 1482,
      "##écn": 1483,
      "escri": 1484,
      "todas": 1485,
      "ing": 1486,
      "##érci": 1487,
      "situ": 1488,
      "plan": 1489,
      "década": 1490,
      "grandes": 1491,
      "13": 1492,
      "sign": 1493,
      "Durante": 1494,
      "##gens": 1495,
      "terc": 1496,
      "grav": 1497,
      "conqu": 1498,
      "##up": 1499,
      "##ang": 1500,
      "Pe": 1501,
      "pois": 1502,
      "afir": 1503,
      "##.\"": 1504,
      "José": 1505,
      "tele": 1506,
      "##peonato": 1507,
      "Inter": 1508,
      "##sas": 1509,
      "tre": 1510,
      "outubro": 1511,
      "dezembro": 1512,
      "lançado": 1513,
      "lib": 1514,
      "##íci": 1515,
      "##ora": 1516,
      "pare": 1517,
      "sucesso": 1518,
      "conte": 1519,
      "participa": 1520,
      "população": 1521,
      "##ulos": 1522,
      "##000": 1523,
      "Entre": 1524,
      "##terior": 1525,
      "192": 1526,
      "##tebol": 1527,
      "menos": 1528,
      "milhões": 1529,
      "##dios": 1530,
      "##ale": 1531,
      "numa": 1532,
      "Esta": 1533,
      "##ál": 1534,
      "localiz": 1535,
      "##vereiro": 1536,
      "##gue": 1537,
      "oficial": 1538,
      "##panha": 1539,
      "##usic": 1540,
      "##teg": 1541,
      "##tria": 1542,
      "janeiro": 1543,
      "setembro": 1544,
      "município": 1545,
      "franc": 1546,
      "seja": 1547,
      "class": 1548,
      "##[": 1549,
      "##ke": 1550,
      "derro": 1551,
      "##tando": 1552,
      "Cor": 1553,
      "influ": 1554,
      "##vação": 1555,
      "##eio": 1556,
      "##gas": 1557,
      "၊": 1558,
      "။": 1559,
      "၌": 1560,
      "၍": 1561,
      "၎": 1562,
      "၏": 1563,
      "dias": 1564,
      "chamado": 1565,
      "##mpre": 1566,
      "sul": 1567,
      "pai": 1568,
      "qualquer": 1569,
      "março": 1570,
      "cole": 1571,
      "Ga": 1572,
      "##riz": 1573,
      "defin": 1574,
      "An": 1575,
      "anter": 1576,
      "opera": 1577,
      "##tugal": 1578,
      "##té": 1579,
      "Nacional": 1580,
      "##2.": 1581,
      "Universidade": 1582,
      "espéci": 1583,
      "##bita": 1584,
      "##isó": 1585,
      "Nova": 1586,
      "bas": 1587,
      "##pais": 1588,
      "mesma": 1589,
      "##ornal": 1590,
      "##cação": 1591,
      "junho": 1592,
      "##ações": 1593,
      "191": 1594,
      "##nacional": 1595,
      "perman": 1596,
      "##tanto": 1597,
      "dispu": 1598,
      "##inh": 1599,
      "agosto": 1600,
      "##anc": 1601,
      "Como": 1602,
      "Depois": 1603,
      "##xo": 1604,
      "##igos": 1605,
      "original": 1606,
      "Be": 1607,
      "##ime": 1608,
      "##bra": 1609,
      "proble": 1610,
      "coma": 1611,
      "##tivamente": 1612,
      "Ju": 1613,
      "abril": 1614,
      "muitas": 1615,
      "mon": 1616,
      "novembro": 1617,
      "julho": 1618,
      "versão": 1619,
      "##ari": 1620,
      "the": 1621,
      "existe": 1622,
      "mor": 1623,
      "Portugal": 1624,
      "##él": 1625,
      "Guerra": 1626,
      "Ad": 1627,
      "##cionais": 1628,
      "Além": 1629,
      "caracter": 1630,
      "##ise": 1631,
      "espa": 1632,
      "escre": 1633,
      "maioria": 1634,
      "##ército": 1635,
      "sent": 1636,
      "##imento": 1637,
      "arqu": 1638,
      "longo": 1639,
      "presidente": 1640,
      "##ença": 1641,
      "acab": 1642,
      "Quando": 1643,
      "ganh": 1644,
      "Mas": 1645,
      "##eses": 1646,
      "quais": 1647,
      "compe": 1648,
      "principais": 1649,
      "##turas": 1650,
      "Ol": 1651,
      "caso": 1652,
      "##ric": 1653,
      "##vis": 1654,
      "##gado": 1655,
      "Fil": 1656,
      "##od": 1657,
      "guerra": 1658,
      "disso": 1659,
      "Ela": 1660,
      "mã": 1661,
      "crí": 1662,
      "##\")": 1663,
      "cres": 1664,
      "##rb": 1665,
      "ví": 1666,
      "##orma": 1667,
      "##red": 1668,
      "##ía": 1669,
      "obs": 1670,
      "##vas": 1671,
      "##tido": 1672,
      "processo": 1673,
      "##inos": 1674,
      "ativ": 1675,
      "pelas": 1676,
      "gen": 1677,
      "recebeu": 1678,
      "##ff": 1679,
      "próx": 1680,
      "Este": 1681,
      "##mbros": 1682,
      "Ao": 1683,
      "sempre": 1684,
      "cinco": 1685,
      "##íveis": 1686,
      "##iões": 1687,
      "##isco": 1688,
      "recon": 1689,
      "cha": 1690,
      "ef": 1691,
      "lig": 1692,
      "incluindo": 1693,
      "##mica": 1694,
      "pouco": 1695,
      "##nando": 1696,
      "##cil": 1697,
      "particip": 1698,
      "##gio": 1699,
      "uso": 1700,
      "canção": 1701,
      "##unci": 1702,
      "##pro": 1703,
      "Cent": 1704,
      "##ndas": 1705,
      "obra": 1706,
      "mer": 1707,
      "##pas": 1708,
      "##5.": 1709,
      "##nce": 1710,
      "conju": 1711,
      "relação": 1712,
      "Ha": 1713,
      "técn": 1714,
      "Do": 1715,
      "gol": 1716,
      "quar": 1717,
      "fer": 1718,
      "toda": 1719,
      "posição": 1720,
      "##iana": 1721,
      "livro": 1722,
      "‖": 1723,
      "‚": 1724,
      "„": 1725,
      "‟": 1726,
      "†": 1727,
      "‡": 1728,
      "•": 1729,
      "․": 1730,
      "‥": 1731,
      "‧": 1732,
      "‰": 1733,
      "′": 1734,
      "″": 1735,
      "‹": 1736,
      "›": 1737,
      "※": 1738,
      "‿": 1739,
      "Per": 1740,
      "##érica": 1741,
      "carreira": 1742,
      "lim": 1743,
      "ten": 1744,
      "Joh": 1745,
      "vit": 1746,
      "substitu": 1747,
      "ens": 1748,
      "terri": 1749,
      "##anos": 1750,
      "⁾": 1751,
      "real": 1752,
      "episó": 1753,
      "rei": 1754,
      "diferentes": 1755,
      "desenvolvimento": 1756,
      "z": 1757,
      "##bilidade": 1758,
      "##rão": 1759,
      "Grande": 1760,
      "integra": 1761,
      "₍": 1762,
      "₎": 1763,
      "##how": 1764,
      "Du": 1765,
      "má": 1766,
      "ficou": 1767,
      "relig": 1768,
      "##all": 1769,
      "deter": 1770,
      "##1.": 1771,
      "nacional": 1772,
      "##ruz": 1773,
      "clube": 1774,
      "países": 1775,
      "possui": 1776,
      "envol": 1777,
      "projeto": 1778,
      "constitu": 1779,
      "##icamente": 1780,
      "##mana": 1781,
      "represent": 1782,
      "##fo": 1783,
      "termin": 1784,
      "##oss": 1785,
      "##8.": 1786,
      "##4.": 1787,
      "público": 1788,
      "##eitos": 1789,
      "hoje": 1790,
      "##ibil": 1791,
      "promo": 1792,
      "cir": 1793,
      "##6.": 1794,
      "lança": 1795,
      "fora": 1796,
      "##ud": 1797,
      "papel": 1798,
      "empresa": 1799,
      "int": 1800,
      "El": 1801,
      "##ndida": 1802,
      "construção": 1803,
      "porém": 1804,
      "aconte": 1805,
      "##3.": 1806,
      "And": 1807,
      "##ilo": 1808,
      "alc": 1809,
      "retor": 1810,
      "##ecu": 1811,
      "fevereiro": 1812,
      "##agens": 1813,
      "##ph": 1814,
      "tal": 1815,
      "##ian": 1816,
      "##mina": 1817,
      "compos": 1818,
      "mostra": 1819,
      "corre": 1820,
      "quase": 1821,
      "refer": 1822,
      "membros": 1823,
      "jov": 1824,
      "##endo": 1825,
      "##istência": 1826,
      "##II": 1827,
      "Go": 1828,
      "〈": 1829,
      "〉": 1830,
      "corpo": 1831,
      "##tel": 1832,
      "Ped": 1833,
      "##7.": 1834,
      "tec": 1835,
      "Nos": 1836,
      "política": 1837,
      "Santa": 1838,
      "dentro": 1839,
      "##peri": 1840,
      "gera": 1841,
      "Sua": 1842,
      "##deral": 1843,
      "lí": 1844,
      "##amento": 1845,
      "auto": 1846,
      "comer": 1847,
      "importante": 1848,
      "estru": 1849,
      "ima": 1850,
      "prec": 1851,
      "pad": 1852,
      "embora": 1853,
      "têm": 1854,
      "capital": 1855,
      "organiz": 1856,
      "##one": 1857,
      "outra": 1858,
      "##cido": 1859,
      "obras": 1860,
      "Can": 1861,
      "##inado": 1862,
      "lin": 1863,
      "frequ": 1864,
      "##our": 1865,
      "##pla": 1866,
      "primeiros": 1867,
      "##iver": 1868,
      "##tamento": 1869,
      "##sia": 1870,
      "aber": 1871,
      "administ": 1872,
      "##iores": 1873,
      "##ública": 1874,
      "##asse": 1875,
      "informa": 1876,
      "pal": 1877,
      "⟨": 1878,
      "⟩": 1879,
      "##ick": 1880,
      "、": 1881,
      "。": 1882,
      "〃": 1883,
      "inde": 1884,
      "##ron": 1885,
      "〈": 1886,
      "〉": 1887,
      "《": 1888,
      "》": 1889,
      "「": 1890,
      "」": 1891,
      "『": 1892,
      "』": 1893,
      "【": 1894,
      "】": 1895,
      "quad": 1896,
      "〔": 1897,
      "〕": 1898,
      "〖": 1899,
      "〗": 1900,
      "〜": 1901,
      "〝": 1902,
      "tipo": 1903,
      "leva": 1904,
      "significa": 1905,
      "25": 1906,
      "dem": 1907,
      "##eiras": 1908,
      "conhe": 1909,
      "brasileiro": 1910,
      "Min": 1911,
      "Igreja": 1912,
      "##íf": 1913,
      "interpre": 1914,
      "Ber": 1915,
      "##ex": 1916,
      "ide": 1917,
      "##ificação": 1918,
      "rá": 1919,
      "Sal": 1920,
      "essa": 1921,
      "##ntas": 1922,
      "bar": 1923,
      "##9.": 1924,
      "fra": 1925,
      "morre": 1926,
      "##cel": 1927,
      "Cl": 1928,
      "##visão": 1929,
      "##ndente": 1930,
      "##ritân": 1931,
      "##ses": 1932,
      "##uman": 1933,
      "30": 1934,
      "tent": 1935,
      "##quia": 1936,
      "Ver": 1937,
      "av": 1938,
      "##ub": 1939,
      "##tiu": 1940,
      "ja": 1941,
      "##pol": 1942,
      "##nças": 1943,
      "##cais": 1944,
      "cal": 1945,
      "próprio": 1946,
      "pesqu": 1947,
      "Sen": 1948,
      "##ka": 1949,
      "desa": 1950,
      "prog": 1951,
      "Ed": 1952,
      "principalmente": 1953,
      "##wa": 1954,
      "jornal": 1955,
      "ga": 1956,
      "último": 1957,
      "Seu": 1958,
      "Tamb": 1959,
      "jogos": 1960,
      "and": 1961,
      "##ong": 1962,
      "En": 1963,
      "##eles": 1964,
      "##áveis": 1965,
      "esse": 1966,
      "habita": 1967,
      "fica": 1968,
      "americ": 1969,
      "##eta": 1970,
      "tanto": 1971,
      "##reas": 1972,
      "##ut": 1973,
      "##gação": 1974,
      "França": 1975,
      "vi": 1976,
      "quem": 1977,
      "##xim": 1978,
      "social": 1979,
      "Ac": 1980,
      "deve": 1981,
      "junto": 1982,
      "Ins": 1983,
      "ri": 1984,
      "Sh": 1985,
      "Também": 1986,
      "##ind": 1987,
      "##com": 1988,
      "##ônia": 1989,
      "asso": 1990,
      "água": 1991,
      "Ge": 1992,
      "novamente": 1993,
      "##eria": 1994,
      "##iel": 1995,
      "disse": 1996,
      "centro": 1997,
      "luta": 1998,
      "linha": 1999,
      "experi": 2000,
      "##land": 2001,
      "deu": 2002,
      "lín": 2003,
      "propri": 2004,
      "##emin": 2005,
      "regist": 2006,
      "Brasile": 2007,
      "origem": 2008,
      "ponto": 2009,
      "—": 2010,
      "##—": 2011,
      "##berto": 2012,
      "mater": 2013,
      "##cho": 2014,
      "Carlos": 2015,
      "revel": 2016,
      "##adora": 2017,
      "popular": 2018,
      "##ene": 2019,
      "Cal": 2020,
      "##ly": 2021,
      "dirig": 2022,
      "##..": 2023,
      "ating": 2024,
      "Imp": 2025,
      "anima": 2026,
      "Esc": 2027,
      "##nca": 2028,
      "##vio": 2029,
      "##rais": 2030,
      "Pol": 2031,
      "##iri": 2032,
      "##ulares": 2033,
      "##cha": 2034,
      "institu": 2035,
      "lhe": 2036,
      "##xa": 2037,
      "pontos": 2038,
      "##vesti": 2039,
      "##pend": 2040,
      "##che": 2041,
      "##bri": 2042,
      "anunci": 2043,
      "logo": 2044,
      "inicia": 2045,
      "##inais": 2046,
      "proc": 2047,
      "##iar": 2048,
      "povo": 2049,
      "##tens": 2050,
      "##01": 2051,
      "chamada": 2052,
      "Fre": 2053,
      "Fu": 2054,
      "##ped": 2055,
      "##eric": 2056,
      "Sil": 2057,
      "##ionais": 2058,
      "##ustr": 2059,
      "edição": 2060,
      "##essa": 2061,
      "##pen": 2062,
      "##lic": 2063,
      "apresenta": 2064,
      "##adamente": 2065,
      "##tual": 2066,
      "Apesar": 2067,
      "・": 2068,
      "cant": 2069,
      "diversas": 2070,
      "##ndeu": 2071,
      "estavam": 2072,
      "##igh": 2073,
      "eleito": 2074,
      "TV": 2075,
      "##ys": 2076,
      "##pública": 2077,
      "expl": 2078,
      "##pira": 2079,
      "chegou": 2080,
      "personagem": 2081,
      "sus": 2082,
      "conhecida": 2083,
      "##ciedade": 2084,
      "Norte": 2085,
      "diversos": 2086,
      "##ônio": 2087,
      "Mundial": 2088,
      "relacion": 2089,
      "Ab": 2090,
      "Pal": 2091,
      "Europa": 2092,
      "##ética": 2093,
      "América": 2094,
      "anterior": 2095,
      "##tif": 2096,
      "##tem": 2097,
      "##posição": 2098,
      "fato": 2099,
      "##vida": 2100,
      "amp": 2101,
      "##ingle": 2102,
      "##upa": 2103,
      "##inham": 2104,
      "determin": 2105,
      "ident": 2106,
      "exib": 2107,
      "Roma": 2108,
      "pala": 2109,
      "melho": 2110,
      "comb": 2111,
      "meses": 2112,
      "porque": 2113,
      "funcion": 2114,
      "movimento": 2115,
      "Au": 2116,
      "##ística": 2117,
      "##gues": 2118,
      "##órias": 2119,
      "representa": 2120,
      "decid": 2121,
      "##xto": 2122,
      "##mentar": 2123,
      "forte": 2124,
      "##talha": 2125,
      "Mé": 2126,
      "##reg": 2127,
      "neg": 2128,
      "Reg": 2129,
      "irmã": 2130,
      "deno": 2131,
      "##olo": 2132,
      "moder": 2133,
      "op": 2134,
      "fin": 2135,
      "##vento": 2136,
      "tenta": 2137,
      "##itor": 2138,
      "seis": 2139,
      "Bra": 2140,
      "sí": 2141,
      "í": 2142,
      "fro": 2143,
      "Pr": 2144,
      "Wil": 2145,
      "##cendo": 2146,
      "estad": 2147,
      "##tan": 2148,
      "##dução": 2149,
      "km": 2150,
      "##iente": 2151,
      "##eb": 2152,
      "transm": 2153,
      "conjunto": 2154,
      "Pri": 2155,
      "Copa": 2156,
      "pint": 2157,
      "##vem": 2158,
      "empre": 2159,
      "feito": 2160,
      "indiv": 2161,
      "##tt": 2162,
      "Reino": 2163,
      "For": 2164,
      "cultura": 2165,
      "deste": 2166,
      "##cle": 2167,
      "##teriormente": 2168,
      "idade": 2169,
      "##nador": 2170,
      "fase": 2171,
      "espec": 2172,
      "##adeira": 2173,
      "Comp": 2174,
      "##cto": 2175,
      "##ãos": 2176,
      "##culo": 2177,
      "estilo": 2178,
      "##gora": 2179,
      "##âne": 2180,
      "##ples": 2181,
      "momento": 2182,
      "escola": 2183,
      "desem": 2184,
      "##tiz": 2185,
      "##gon": 2186,
      "rio": 2187,
      "##wn": 2188,
      "vel": 2189,
      "##form": 2190,
      "##ulas": 2191,
      "##posta": 2192,
      "##ód": 2193,
      "##ácio": 2194,
      "Segundo": 2195,
      "mãe": 2196,
      "##urso": 2197,
      "##áss": 2198,
      "possível": 2199,
      "futebol": 2200,
      "grupos": 2201,
      "maiores": 2202,
      "criação": 2203,
      "##boa": 2204,
      "Pedro": 2205,
      "inicial": 2206,
      "expres": 2207,
      "##radas": 2208,
      "Mil": 2209,
      "##heres": 2210,
      "profiss": 2211,
      "palav": 2212,
      "##inema": 2213,
      "##entemente": 2214,
      "##art": 2215,
      "##estão": 2216,
      "homens": 2217,
      "ofere": 2218,
      "Algu": 2219,
      "##ínio": 2220,
      "cidades": 2221,
      "##ardo": 2222,
      "pré": 2223,
      "##ki": 2224,
      "Ru": 2225,
      "resta": 2226,
      "##cam": 2227,
      "lançamento": 2228,
      "##ley": 2229,
      "John": 2230,
      "bus": 2231,
      "único": 2232,
      "atual": 2233,
      "norma": 2234,
      "24": 2235,
      "Campeonato": 2236,
      "nenh": 2237,
      "campe": 2238,
      "alcanç": 2239,
      "##ráf": 2240,
      "lei": 2241,
      "canto": 2242,
      "perde": 2243,
      "campo": 2244,
      "##gi": 2245,
      "execu": 2246,
      "##dores": 2247,
      "##vor": 2248,
      "quanto": 2249,
      "21": 2250,
      "ado": 2251,
      "cos": 2252,
      "disco": 2253,
      "investi": 2254,
      "Lis": 2255,
      "##zo": 2256,
      "competi": 2257,
      "Nas": 2258,
      "reun": 2259,
      "militar": 2260,
      "valor": 2261,
      "XV": 2262,
      "##erva": 2263,
      "##nia": 2264,
      "##mara": 2265,
      "Ing": 2266,
      "filha": 2267,
      "Porto": 2268,
      "##orr": 2269,
      "nível": 2270,
      "##zes": 2271,
      "assum": 2272,
      "##ner": 2273,
      "##bele": 2274,
      "afirma": 2275,
      "áreas": 2276,
      "modo": 2277,
      "Dire": 2278,
      "##ler": 2279,
      "respons": 2280,
      "simples": 2281,
      "Bu": 2282,
      "##rados": 2283,
      "##ya": 2284,
      "Ser": 2285,
      "conseguiu": 2286,
      "decl": 2287,
      "própria": 2288,
      "distribu": 2289,
      "##melha": 2290,
      "##isso": 2291,
      "filhos": 2292,
      "music": 2293,
      "##ntamente": 2294,
      "inici": 2295,
      "Super": 2296,
      "0": 2297,
      "event": 2298,
      "Ang": 2299,
      "##porte": 2300,
      "##uais": 2301,
      "##lores": 2302,
      "##izado": 2303,
      "considerado": 2304,
      "##ivil": 2305,
      "Ag": 2306,
      "##elas": 2307,
      "##bar": 2308,
      "##oro": 2309,
      "prova": 2310,
      "Pres": 2311,
      "categ": 2312,
      "Assim": 2313,
      "instru": 2314,
      "At": 2315,
      "her": 2316,
      "er": 2317,
      "causa": 2318,
      "cient": 2319,
      "##atos": 2320,
      "##ísticas": 2321,
      "pl": 2322,
      "##quele": 2323,
      "##ger": 2324,
      "Rec": 2325,
      "República": 2326,
      "##orge": 2327,
      "##manha": 2328,
      "##americ": 2329,
      "He": 2330,
      "Paul": 2331,
      "##mais": 2332,
      "##ier": 2333,
      "100": 2334,
      "##tualmente": 2335,
      "22": 2336,
      "et": 2337,
      "última": 2338,
      "##vil": 2339,
